export enum speedMessage {
  PERFECT = 'Это самый быстрый результат из всех пользователей!!!',
  GREAT = 'Это быстрее, чем 80% пользователей! Отличный результат!',
  GOOD = 'Это быстрее, чем 50% пользователей! Хороший результат, но не стоит останавливаться на достигнутом!',
  NORMAL = 'Это быстрее, чем 30% пользователей! Результат ниже среднего, но ты на верном пути! :)',
  BAD = 'Это быстрее, чем 10% пользователей! Необходимо потренироваться еще, что бы достичь результата и быть “реактивным” разрабом! :)',
}
